[
  {
    "title": "Ворлдвайд Флекс (Бонус Трек) (Worldwide Flex)",
    "year": "2023",
    "lyrics_raw": "[Текст песни «Ворлдвайд Флекс (Бонус Трек)»]\n\n[Интро]\n​fallen soldier\n​babysouljah\n\n[Куплет 1: THRILL PILL]\nМоя новая с**а из Турина — она итальянка (Она итальянка)\nПеред записью покушал вкусненько — пенне арабьята (Пенне арабьята)\nНа мне вещи из Парижа — это эксклюзив экземпляры\nЖиву ярко, п***й на Инстаграмы, и у меня яд во все стаканы\nСёдня я флексю с землянами (Я)\nН***й мне литры? Дай баррели!\nВдруг нам не хватит, ну мало ли (Мало ли)\nИ мне нужны тут все бармены (Все)\nЯ не вступаю в баталии (А-а)\nМне нету дела до их х***и (Нет)\nМоя машина с Германии (Skrrt)\nРазгоняю до ста за секунды три (А)\nПокажи мне кто враг — встану визави (Р-р)\nНе почувствую тебя, бро, без обид (Упс)\nс**а, мы слаймы, как Слизерин (Слайм)\nА у тебя весь стилёк слизанный\nУ тебя коэффициент свэга мизерный\nТы даже не попадаешь в бит\n​babyboo, да, мне нравится этот lead\n\n[Бридж: THRILL PILL]\nА (Let's go)\nОна хотела бы встретиться, но я улетел из Милана\nЯ буду бороться за своё имя, спроси у Левана (L'One)\nА вы настолько старпёры, до сих пор зрители A-One'а\nОна ушла от тебя, вот так драма; я сделал это, не вставая с дивана\n\n[Куплет 2: THRILL PILL & blago white]\nО, мама! Мы богаты — это правда! (А)\nСо мной кушает вся моя братва, и я знаю, не вернусь обратно\nИ я стал забывать русский язык, как blago (Кайф!)\nМного евро у меня на карта\nМного сучек — я их буду факать, ща на связи где-то двенадцать\nОни моя тень, уничтожу их, как Гекко Мория\nСлышь, чё ты вякнул там? Эй, п******л, ты Пиноккио (п******л)\nМы не похожи ни в чём, нет места аналогиям\nЯ озверел — съел фрукт зоан, и я вообще сейчас в Токио\nТы как старая, Н***й ненужная Nokia\nЯ оригинал, б**я, а ты моя копия\nЯ делаю рэп, но лайфстайл рокера\nДЕСЕПТИКОНЫ, мы пизже, чем Opium\nН***й мне стилист? Я выгляжу чётенько\nНе важно, в Азии или в Европе ща\nНе важно, какой день или который час\nЯ флексю так, как ты только можешь мечтать"
  },
  {
    "title": "Железо (Iron)",
    "year": "2023",
    "lyrics_raw": "[Текст песни «Железо»]\n\n[Куплет]\nНе просто, всё совсем не просто\nЗнаю, ты здесь неспроста, и у меня есть вопросы\nЭто довольно серьёзно, неужто я опоздал?\nСобрал тебя по деталям, будто пазл из всех, кого я встречал\nНесбывшаяся мечта (Мечта)\nОна была высоко так, что я не мог её достать\nОна было высоко, и она не хотела слезать (Слезать)\nНо она догорела и пала вниз, будто бы она звезда (Будто бы она звезда)\nНо я не смог остановить это\nГолыми руками пытался восстановить это\nЕй нужно вещество, ей не нужна была критика\nВсё так примитивно, но зато это истина\nА, лей сюда виски, б**я\nЛитр испарился — мистика\nИ ещё два исчезли быстренько\nЯ не могу отпустить стакан\nИли он не может отпустить меня\nМиллион прохожих людей мимо, я\nИ ни один не похожий на меня, а-а\n\n[Припев]\nКровь у меня во рту на вкус как железо (Железо)\nЯ больше не хочу оставаться трезвым (Я больше не хочу)\nЯ больше не хочу писать эти песни (Я больше не хочу)\nДа и вообще, зачем мне этот мир?\nКровь у меня во рту на вкус как железо (Железо)\nЯ больше не хочу оставаться трезвым (Я больше не хочу)\nЯ больше не хочу писать эти песни (Я больше не хочу)\nДа и вообще, зачем мне этот мир?"
  },
  {
    "title": "Моя Вина (My Fault)",
    "year": "2023",
    "lyrics_raw": "[Припев]\nЯ чувствую, словно весь мир против меня\nИскусственно убиваю себя день ото дня (День ото дня)\nИллюзия вокруг, будто схожу с ума (Схожу с ума)\nИ всё, к чему пришёл, только моя вина (Только моя)\nЭто моя вина, всё это только моя вина (Только моя)\nЭто моя вина, всё это моя вина\nЭто моя вина, да, это моя вина (Моя)\nЭто моя вина, м-м-м\n\n[Бридж]\nЯ кушаю вкусно — говядина мраморная\nШтука баксов на бутылку коньяка\nНо ты знаешь, мне кажется, я был счастливее в Марьино\nНаблюдая, как растут пацаны с соседнего падика (Как они растут)\n\n[Куплет]\nМоя мама сходит с ума (Она сходит с ума)\nУже последние лет пятьдесят (Пятьдесят)\nЯ слишком похож на неё, да б**я! (Ага-ага)\nЧувствую, это тоже мне передастся\nЮвелирка на пальцах, она хочет со мной остаться (У-у)\nПодъехал на S-классе, эта ночь, тут будет прекрасно (У-у)\nУ меня золотой голос, б**я, не хуже, чем у Баскова (У-у-у)\nИ я сливаю эту c**у ласково (Бай-бай)\n\n[Припев]\nЯ чувствую, словно весь мир против меня\nИскусственно убиваю себя день ото дня (День ото дня)\nИллюзия вокруг, будто схожу с ума (Схожу с ума)\nИ всё, к чему пришёл, только моя вина (Только моя)\nЭто моя вина, всё это только моя вина (Только моя)\nЭто моя вина, всё это моя вина\nЭто моя вина, да, это моя вина (Моя)\nЭто моя вина, м-м-м\n\n\n\n\n"
  },
  {
    "title": "Мрак Мрак (Darkness Darkness)",
    "year": "2023",
    "lyrics_raw": "[Интро]\n​souljah squad\n​gutti\n\n[Припев: THRILL PILL]\nЯ пытаюсь бороться с собственной головой\nЯ не люблю этот мир, я улечу в другой\nЯ всегда знал, что эта жизнь не будет простой\nИ я даже не знаю, хочу ли я домой (Я не знаю)\nОставь меня вот так (А)\nЯ иду в одиночку во мрак (А, а)\nИ это не впервой, для меня это пустяк\nВесь этот мрак, весь этот мрак\n\n[Куплет 1: THRILL PILL]\nЯ долго скитался, я уже устал (А)\nПрошло много лет, и я стал немного стар\nУже как шесть лет назад выходил EP TRAP STAR\nНо до сих пор даю урок своим же выпускникам (Учитель)\nЯ не парюсь по пустякам (Nah), одеваюсь искусно (А)\nТвоей c**и любимый музыкант (Я)\nЛью вискарик полный стакан\nНе общайся со мной, ты полный е***н\nРазной валютой полны карманы (Я)\nЭти c**и дают мне даром (А) — они влюблены в мой талант (Они любят меня)\nНо я никого не люблю (Нет)\nЯ не хочу, чтоб кто-то составлял компанию (Нет)\nЧувствую себя странно, я чувствую панику (А)\nРасстройство личности, словно сам себя не знаю\n\n[Припев: THRILL PILL]\nЯ пытаюсь бороться с собственной головой\nЯ не люблю этот мир, я улечу в другой\nЯ всегда знал, что эта жизнь не будет простой\nИ я даже не знаю, хочу ли я домой (Я не знаю)\nОставь меня вот так (А)\nЯ иду в одиночку во мрак (А, а)\nИ это не впервой, для меня это пустяк\nВесь этот мрак, весь этот мрак\n\n[Куплет 2: THRILL PILL & SKB]\nЗови меня по имени, б**я, ты мне не брат (Не брат)\nЯ видел ваши движения — это не трап (Не трап)\nЯ пишу ночью, Артур сведёт это с утра (SKB)\nПока мы здесь, они максимум номер два (Два)\nМне не одиноко — в моей голове голоса\nЯ снова в чёрном, где же моя белая полоса?\nЯ слишком долго здесь, мне не страшна любая беда\nВ душе льёт как из ведра, грусть не уйдёт никогда\n\n[Припев: THRILL PILL]\nЯ пытаюсь бороться с собственной головой\nЯ не люблю этот мир, я улечу в другой\nЯ всегда знал, что эта жизнь не будет простой\nИ я даже не знаю, хочу ли я домой (Я не знаю)\nОставь меня вот так (А)\nЯ иду в одиночку во мрак (А, а)\nИ это не впервой, для меня это пустяк\nВесь этот мрак, весь этот мрак"
  },
  {
    "title": "Ноу Хук Фристайл (No Hook Freestyle)",
    "year": "2023",
    "lyrics_raw": "[Текст песни «Ноу Хук Фристайл»]\n\n[Интро]\n​babysouljah\n\n[Куплет 1]\nНа моей c**е платье Bulgari (Ха-ха-ха-ха-ха)\nДетка, я флексер натуральный\nЯ легенда типа Ludacris\nВсе они для меня муравьи\nЯ с французской девочкой, mon ami\nЯ выиграл, ты проиграл — селяви (Селяви)\nМного денег — они все мои (Все)\nНа твоём аккаунте все ноли (На твоём аккаунте все; go)\n\n[Куплет 2]\nПацаны становятся с****и\nc**и ходят по нам тупо кругами\nТакие вот, б**я, хип-хоп будни\nНе трогай меня своими руками (No)\nЯ не буду с ними и не буду с вами\nРазносят слухи, я их даже не знаю (No)\nВсе эти люди так много базарят\nИх жизнь пустая, как их же карманы\n\n[Куплет 3]\nС**а, просто прими мой свэг (Прими мой свэг)\nСкёртим в Москве, двести двадцать — Ленинградский проспект (Skrrt)\nЯ здесь не просто так, стопудово я оставил свой след (Я оставил свой след)\nНастолько давно в этом дерьме, я чувствую себя как Mos Def (Настолько давно)\n\n[Бридж]\nЧё мне им доказывать, если те, кому надо знают какой я внёс вклад? (Воу)\nИ ты тоже разглядишь это, если не дурак (Да)\nКого-то я поднял, кого-то научил читать рэп, но теперь я враг (Ха-ха-ха-ха)\nп***й, пусть так, я делаю искусство! (Ха-ха-ха-ха-ха)\n\n[Куплет 4]\nНа мне дизайнеры — Dover Street Market (Это Dover)\nЖиву свою лучшую жизнь, пох на интернет (п***й)\nУ меня крутые Funko POP'ы, а у тебя таких нет (У тебя таких нет)\nУ меня c**и с классной жопой, а у тебя таких нет (У тебя таких нет)\n\n[Куплет 5]\nДелаю флекс, я делаю секс, я делаю кэш (Ага, а)\nКончил ей на лицо, и я сказал ей: «Съешь!» (Ням, поешь)\nМолодой THRILL PILL, сучка, я всегда свеж\nЯ всегда…\n\n[Аутро]\nБай!"
  },
  {
    "title": "Пластик (Plastic)",
    "year": "2023",
    "lyrics_raw": "[Припев]\nВсё вокруг кажется таким мрачным\nСловно из этого мира исчезли все краски\nНичё, кроме постоянного чувства тоски\nЖаль, что прошлое не стереть, как ластик\nМне жаль, но моё сердце стало как пластик\n\n[Куплет]\nПытался бежать от этого, но мои мысли грязны\nМысли были грешны\nГосподи, прости\nКак таковой-то, по сути, и не было семьи\nЧужие люди становились ближе, чем свои\nВыгляжу как эмо, под тишкой полосатый лонгслив\nПомню, словно вчера ещё всё казалось таким простым\nКому доверять после предательства от того, кого я впускал в дом?\nМне бы не хотелось быть тут, и просто бы испариться, словно фантом\nВсе эти деньги, машины и девушки не нужны мне даже даром\nВроде я не один, но на деле есть ли кто-то рядом?\nЯ тут один, кто может рассказать им всю правду\nЧто-то на пути, но я даже не знаю куда иду\nНадеюсь, что снова не попаду в ту дверь к отчаянию\nКинь ложку мёда в эту бочку дёгтя, хоть чайную\nЭта жизнь так хрупка, сложно удержать её в руках\nЯ иду вперёд и не смотрю назад, но прошлое преследует в моих снах\nЯ не вижу цвета, я вижу мрак, и я лью в себя яд снова просто так\n\n[Бридж]\nПросто так\nЛюди уродливы, в чём их красота?\nТы когда-то верил в них, какой ты дурак\nДень закончится, и взойдёт Луна\nИ я спою ей о том, что…\n\n[Припев]\nВсё вокруг кажется таким мрачным\nСловно из этого мира исчезли все краски\nНичё, кроме постоянного чувства тоски\nЖаль, что прошлое не стереть, как ластик\nМне жаль, но моё сердце стало как пластик\n\n[Аутро]\nВсё вокруг кажется таким мрачным\nСловно из этого мира исчезли все краски\nНичё, кроме постоянного чувства тоски\nЧувства тоски, чувства тоски"
  },
  {
    "title": "Тело (Body)",
    "year": "2023",
    "lyrics_raw": "[Интро]\n​babysouljah\nDamn, my nigga blicky, you made this?\n\n[Припев]\nЯ не чувствую своё тело и над кроватью взлетаю\nДа, всё так, как ты хотела, и я сам себя убиваю (Я)\nС**а, и где бы я не был, я не чувствую себя там своим\nЯ не чувствую себя нормальным, и мне кажется всё не в порядке (У)\n\n[Куплет]\nНо пока я считаю деньги (У), вроде всё не так уж и хуёво\nЗелёные баксы на мне, цвет как ёлка\nЛиры, дирхамы, евро и не только\nc**и на любой вкус в моём Айфоне\nТы NPC, я всегда в главной роли\nРядом со мной ты массовка, не более (No, no)\n(А, я) А твоя шайка тем более\nБелый колумбийский кофе, два к****а и виски с колой\nИ С**а с огромной жопой — вот всё, что в моём рационе\nЯ притупляю свои чувства, но меня сильно параноит (Меня сильно параноит)\n\n[Припев]\nЯ не чувствую своё тело и над кроватью взлетаю\nДа, всё так, как ты хотела, и я сам себя убиваю (Я)\nС**а, и где бы я не был, я не чувствую себя там своим\nЯ не чувствую себя нормальным, и мне кажется всё не в порядке (Е)\nЯ не чувствую своё тело и над кроватью взлетаю\nДа, всё так, как ты хотела, и я сам себя убиваю (Я)\nС**а, и где бы я не был, я не чувствую себя там своим\nЯ не чувствую себя нормальным, и мне кажется всё не в порядке"
  },
  {
    "title": "Тысяча Глаз (Thousand Eyes)",
    "year": "2023",
    "lyrics_raw": "[Интро]\n​babysouljah\n\n[Припев]\nВремя летело мимо, и я знаю, что меня не поменять\nСколько людей уходило и сколько мне пришлось потерять\nЗдесь тысячи глаз дурных, и все они смотрят лишь на меня (На одного меня)\nНа одного меня (На одного меня, на меня)\nВремя летело мимо, и я знаю, что меня не поменять\nСколько людей уходило и сколько мне пришлось потерять\nЗдесь тысячи глаз дурных, и все они смотрят лишь на меня (На одного меня)\nНа одного меня (На одного меня)\n\n[Куплет]\nВетер изменчив, и всё вокруг быстро меняется\nВчерашний брат станет тебе предателем\nБесценные уроки жизни, я за всё признателен\nНо мне больно от того, что с годами весь этот мир как-то потемнел\nИндустрия как логово змей, я не ищу там друзей (Нет)\nЯ больше не ищу смысл, и, блять, я не чувствую себя окей\nЕсть вискарик — мне налей! Давай весь бокал мне сюда лей!\nСядь и послушай истории из моей жизни и ахуей\nМоему папе как-то п***й вообще, где я и чё\nОдин на один против этого мира, так было с пелёнок (Один на один)\nЯ борюсь каждый день, чтобы не прожить эту жизнь никчёмно\nЯ не знаю кто я, и в самом деле это больно\n\n[Припев]\nВремя летело мимо, и я знаю, что меня не поменять\nСколько людей уходило и сколько мне пришлось потерять\nЗдесь тысячи глаз дурных, и все они смотрят лишь на меня (На одного меня)\nНа одного меня (На одного меня, на меня)\nВремя летело мимо, и я знаю, что меня не поменять\nСколько людей уходило и сколько мне пришлось потерять\nЗдесь тысячи глаз дурных, и все они смотрят лишь на меня (На одного меня)\nНа одного меня (На одного меня)"
  },
  {
    "title": "Умираю 2! (Dying)",
    "year": "2023",
    "lyrics_raw": "[Интро]\nА, цы, у-оу\nЙо, у-оу, а-оу (babysouljah)\n\n[Куплет 1]\nСтолько дыма — не могу дышать (Я не могу дышать)\nMaison Margiela на мне, и на бирочке номер «5»\nЭто дорогой лайфстайл, значит мне нужны деньги, блять\nЭто значит, я должен их снова взять\nИ я отравил себя, не могу встать\n\n[Припев]\nЯ убил свои чувства, но ещё чуть скучаю\nИ на душе так пусто — снова дежавю\nТеряется пульс, я почти что умираю (Я почти что умираю)\nЯ почти что умираю\n\n[Куплет 2]\nИ мне кажется, что (Что?)\nЯ и сам себя не знаю (Я себя не знаю)\nНи одна из сучек, в которых я был, не похожа на мою\nИ ни одна из строчек, что ты записал, не похожа на твою (Nah)\nДа, я тот, кто создаёт волну, а их х***я меня не волнует (Окей)\nС**а меня не волнует, твоя С**а меня не волнует\nЯ люблю эти разноцветные купюры (В натуре; йо)\nЯ не схожу с ума по дуре (Nah)\nТак что можешь передать своей подруге (Да)\nИ пускай та тоже передаст подругам (Йо)\nМолодой THRILL PILL — мне п***й на c**у\nМожет быть увидимся в следующем туре (Да)\nНо может кого-то уже завтра не будет\nЭто пугающие мысли, теряю рассудок\nНо пока мы здесь, и мы делаем суммы\nЧтобы купить счастливую жизнь своим людям (Я, чтобы купить её)\nЯ скучаю, но даже не знаю по кому (Я даже не знаю по кому)\nЯ даже не знаю по кому\n\n[Припев]\nЯ убил свои чувства, но ещё чуть скучаю\nИ на душе так пусто — снова дежавю\nТеряется пульс, я почти что умираю (Я почти что умираю)\nЯ почти что умираю\nЯ убил свои чувства, но ещё чуть скучаю\nИ на душе так пусто — снова дежавю\nТеряется пульс, я почти что умираю (Я почти что умираю)\nЯ почти что умираю"
  },
  {
    "title": "Я Знал (Злодей) (I Knew)",
    "year": "2023",
    "lyrics_raw": "[Интро]\n​b-b-b-bangwhippa\n\n[Припев]\nМы не похожи с тобой даже рядом (Даже рядом)\nУ меня много денег, много траблов\nУ меня много сук и много врагов\nНо я злодей, а не герой, я всегда это знал\nЗнал, знал, знал\nЯ это знал (Я знал)\nЗнал (Я знал), знал, знал\nЯ это знал\n\n[Куплет]\nМеняю часовые пояса, магничу сучек, будто я пульсар\nОна хочет мне понравиться\nВсе глаза на меня\nЗнаешь, уже з*****о\nТы типа как Санджи — хочешь быть с Нами (Да, ты хочешь быть с Нами)\nНо мы в десептиконов не пускаем, no-no (No-no; а-а-а)\nТы просто клоун, как Багги (Да, ты клоун, как Багги; я-я)\nДа, а мы флексим и умножаем бабло\n\n[Бридж]\nФлексим и считаем деньги, и мне ваще пох на всё\nЯ сложил денежки в шкафу по цветам, остальное просто закинул на счёт (На счёт)\nМне неинтересно, что ты скажешь, б**я, ты же никто (Ха)\nМы не похожи, я совсем другой, я совсем другой (Go)\n\n[Припев]\nМы не похожи с тобой даже рядом (Даже рядом)\nУ меня много денег, много траблов\nУ меня много сук и много врагов\nНо я злодей, а не герой, я всегда это знал\nЗнал, знал, знал\nЯ это знал (Я знал)\nЗнал (Я знал), знал, знал\nЯ это знал"
  }
]